Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Connect optional services to import or sync your library with Cronica. Your Apple devices still sync through iCloud when enabled.
ar: اربط خدمات اختيارية لاستيراد مكتبتك أو مزامنتها مع Cronica. تستمر أجهزة Apple في المزامنة عبر iCloud عند تفعيلها.
bn: Cronica এর সাথে আপনার লাইব্রেরি আমদানি বা সিঙ্ক করতে ঐচ্ছিক পরিষেবাগুলি সংযুক্ত করুন৷ সক্রিয় থাকা অবস্থায় আপনার Apple ডিভাইসগুলি এখনও iCloud এর মাধ্যমে সিঙ্ক হয়৷
ca: Connecta serveis opcionals per importar o sincronitzar la teva biblioteca amb Cronica. Els teus dispositius Apple continuen sincronitzant-se amb iCloud quan està activat.
cs: Připoj volitelné služby pro import nebo synchronizaci knihovny s Cronicou. Tvá zařízení Apple se stále synchronizují přes iCloud, pokud je zapnutý.
da: Tilslut valgfrie tjenester for at importere eller synkronisere dit bibliotek med Cronica. Dine Apple-enheder synkroniserer stadig via iCloud, når det er slået til.
de: Verbinde optionale Dienste, um deine Bibliothek mit Cronica zu importieren oder zu synchronisieren. Deine Apple-Geräte synchronisieren weiterhin über iCloud, wenn aktiviert.
el: Συνδέστε προαιρετικές υπηρεσίες για εισαγωγή ή συγχρονισμό της βιβλιοθήκης με το Cronica. Οι συσκευές Apple εξακολουθούν να συγχρονίζονται μέσω iCloud όταν είναι ενεργό.
es: Conecta servicios opcionales para importar o sincronizar tu biblioteca con Cronica. Tus dispositivos Apple siguen sincronizándose por iCloud si está activado.
es_mx: Conecta servicios opcionales para importar o sincronizar tu biblioteca con Cronica. Tus dispositivos Apple siguen sincronizándose por iCloud si está activado.
fi: Yhdistä valinnaisia palveluita tuodaksesi tai synkronoidaksesi kirjastosi Cronican kanssa. Apple-laitteesi synkronoituvat edelleen iCloudin kautta, jos se on käytössä.
fr: Connectez des services optionnels pour importer ou synchroniser votre bibliothèque avec Cronica. Vos appareils Apple se synchronisent toujours via iCloud si activé.
gu: તમારી લાઇબ્રેરીને Cronica સાથે આયાત કરવા અથવા સમન્વયિત કરવા માટે વૈકલ્પિક સેવાઓને કનેક્ટ કરો. જ્યારે સક્ષમ હોય ત્યારે તમારા Apple ઉપકરણો હજુ પણ iCloud દ્વારા સમન્વયિત થાય છે.
he: חבר שירותים אופציונליים לייבוא או סנכרון הספרייה עם Cronica. מכשירי Apple שלך עדיין מסתנכרנים דרך iCloud כשהוא מופעל.
hi: Cronica के साथ अपनी लाइब्रेरी आयात या सिंक करने के लिए वैकल्पिक सेवाएँ कनेक्ट करें। सक्षम होने पर आपके Apple डिवाइस अभी भी iCloud से सिंक होते हैं।
hr: Poveži opcionalne usluge za uvoz ili sinkronizaciju biblioteke s Cronicom. Tvoji Apple uređaji i dalje se sinkroniziraju putem iClouda kada je uključeno.
hu: Csatlakoztass opcionális szolgáltatásokat a könyvtár Cronica-ba importálásához vagy szinkronizálásához. Az Apple-eszközeid továbbra is iCloudon keresztül szinkronizálnak, ha be van kapcsolva.
id: Hubungkan layanan opsional untuk mengimpor atau menyinkronkan pustaka Anda dengan Cronica. Perangkat Apple Anda tetap tersinkron melalui iCloud saat diaktifkan.
it: Collega servizi opzionali per importare o sincronizzare la libreria con Cronica. I tuoi dispositivi Apple continuano a sincronizzarsi via iCloud se abilitato.
ja: 任意のサービスを接続して、ライブラリをCronicaにインポートまたは同期できます。有効な場合、Appleデバイスは引き続きiCloudで同期します。
kn: Cronica ಜೊತೆಗೆ ನಿಮ್ಮ ಲೈಬ್ರರಿಯನ್ನು ಆಮದು ಮಾಡಿಕೊಳ್ಳಲು ಅಥವಾ ಸಿಂಕ್ ಮಾಡಲು ಐಚ್ಛಿಕ ಸೇವೆಗಳನ್ನು ಸಂಪರ್ಕಿಸಿ. ಸಕ್ರಿಯಗೊಳಿಸಿದಾಗ ನಿಮ್ಮ Apple ಸಾಧನಗಳು ಇನ್ನೂ iCloud ಮೂಲಕ ಸಿಂಕ್ ಆಗುತ್ತವೆ.
ko: 선택 서비스를 연결해 라이브러리를 Cronica로 가져오거나 동기화하세요. 사용 중이면 Apple 기기는 계속 iCloud로 동기화됩니다.
ml: Cronica-മായി നിങ്ങളുടെ ലൈബ്രറി ഇറക്കുമതി ചെയ്യാനോ സമന്വയിപ്പിക്കാനോ ഓപ്ഷണൽ സേവനങ്ങൾ ബന്ധിപ്പിക്കുക. പ്രവർത്തനക്ഷമമാക്കിയിരിക്കുമ്പോൾ നിങ്ങളുടെ Apple ഉപകരണങ്ങൾ ഇപ്പോഴും iCloud വഴി സമന്വയിപ്പിക്കുന്നു.
mr: Cronica सह तुमची लायब्ररी आयात किंवा समक्रमित करण्यासाठी पर्यायी सेवा कनेक्ट करा. सक्षम असताना तुमची Apple डिव्हाइस अजूनही iCloud द्वारे सिंक करतात.
ms: Sambungkan perkhidmatan pilihan untuk mengimport atau menyegerakkan pustaka anda dengan Cronica. Peranti Apple anda masih disegerakkan melalui iCloud apabila didayakan.
nb: Koble til valgfrie tjenester for å importere eller synkronisere biblioteket med Cronica. Apple-enhetene dine synkroniserer fortsatt via iCloud når det er aktivert.
nl: Koppel optionele diensten om je bibliotheek te importeren of te synchroniseren met Cronica. Je Apple-apparaten blijven via iCloud synchroniseren als dat is ingeschakeld.
or: Cronica ସହିତ ଆପଣଙ୍କର ଲାଇବ୍ରେରୀ ଆମଦାନି କିମ୍ବା ସିଙ୍କ୍ କରିବାକୁ ଇଚ୍ଛାଧୀନ ସେବାଗୁଡିକ ସଂଯୋଗ କରନ୍ତୁ | ସକ୍ଷମ ହେଲେ ଆପଣଙ୍କର Apple ଉପକରଣଗୁଡ଼ିକ iCloud ମାଧ୍ୟମରେ ସିଙ୍କ୍ କରେ |
pa: Cronica ਨਾਲ ਲਾਇਬ੍ਰੇਰੀ ਇੰਪੋਰਟ ਜਾਂ ਸਿੰਕ ਕਰਨ ਲਈ ਵਿਕਲਪਿਕ ਸੇਵਾਵਾਂ ਕਨੈਕਟ ਕਰੋ। ਜਦੋਂ ਚਾਲੂ ਹੋਵੇ, ਤੁਹਾਡੀਆਂ Apple ਡਿਵਾਈਸਾਂ ਫਿਰ ਵੀ iCloud ਰਾਹੀਂ ਸਿੰਕ ਹੁੰਦੀਆਂ ਹਨ।
pl: Połącz opcjonalne usługi, aby importować lub synchronizować bibliotekę z Cronica. Twoje urządzenia Apple nadal synchronizują się przez iCloud, gdy jest włączone.
pt_br: Conecte serviços opcionais para importar ou sincronizar sua biblioteca com o Cronica. Seus dispositivos Apple ainda sincronizam pelo iCloud quando ativado.
pt_pt: Conecte serviços opcionais para importar ou sincronizar sua biblioteca com o Cronica. Seus dispositivos Apple ainda sincronizam pelo iCloud quando ativado.
ro: Conectează servicii opționale pentru a importa sau sincroniza biblioteca cu Cronica. Dispozitivele tale Apple se sincronizează în continuare prin iCloud când este activat.
ru: Подключите дополнительные сервисы, чтобы импортировать или синхронизировать библиотеку с Cronica. Устройства Apple по-прежнему синхронизируются через iCloud, если он включён.
sk: Pripoj voliteľné služby na import alebo synchronizáciu knižnice s Cronicou. Tvoje zariadenia Apple sa naďalej synchronizujú cez iCloud, ak je zapnutý.
sl: Poveži izbirne storitve za uvoz ali sinhronizacijo knjižnice s Cronica. Tvoje Apple naprave se še vedno sinhronizirajo prek iCloud, ko je omogočeno.
sv: Anslut valfria tjänster för att importera eller synka ditt bibliotek med Cronica. Dina Apple-enheter synkas fortfarande via iCloud när det är aktiverat.
ta: Cronica உடன் உங்கள் நூலகத்தை இறக்குமதி செய்ய அல்லது ஒத்திசைக்க விருப்ப சேவைகளை இணைக்கவும். உங்கள் Apple சாதனங்கள் இயக்கப்பட்டிருக்கும் போது iCloud மூலம் ஒத்திசைக்கப்படும்.
te: Cronicaతో మీ లైబ్రరీని దిగుమతి చేయడానికి లేదా సమకాలీకరించడానికి ఐచ్ఛిక సేవలను కనెక్ట్ చేయండి. ప్రారంభించబడినప్పుడు మీ Apple పరికరాలు ఇప్పటికీ iCloud ద్వారా సమకాలీకరించబడతాయి.
th: เชื่อมต่อบริการเสริมเพื่อนำเข้าหรือซิงค์ไลบรารีของคุณด้วย Cronica อุปกรณ์ Apple ของคุณยังคงซิงค์ผ่าน iCloud เมื่อเปิดใช้งาน
tr: Kitaplığınızı Cronica ile içe aktarmak veya senkronize etmek için isteğe bağlı hizmetleri bağlayın. Etkin olduğunda Apple cihazlarınız hâlâ iCloud üzerinden senkronize olur.
uk: Підключіть додаткові сервіси, щоб імпортувати або синхронізувати бібліотеку з Cronica. Пристрої Apple надалі синхронізуються через iCloud, якщо його ввімкнено.
ur: Cronica کے ساتھ اپنی لائبریری کو درآمد یا مطابقت پذیر کرنے کے لئے اختیاری خدمات کو مربوط کریں ۔ فعال ہونے پر بھی آپ کے Apple آلات iCloud کے ذریعے مطابقت پذیر ہوتے ہیں ۔
vi: Kết nối các dịch vụ tùy chọn để nhập hoặc đồng bộ hóa thư viện của bạn với Cronica. Các thiết bị Apple của bạn vẫn đồng bộ hóa thông qua iCloud khi được bật.
zh_hans: 连接可选服务，将媒体库导入或同步到 Cronica。启用后，你的 Apple 设备仍通过 iCloud 同步。
zh_hant: 連接可選服務，將媒體庫匯入或同步到 Cronica。啟用後，你的 Apple 裝置仍透過 iCloud 同步。

source: Connect with SIMKL
ar: الاتصال بـ SIMKL
bn: SIMKL এর সাথে সংযোগ করুন
ca: Connecta amb SIMKL
cs: Připojit SIMKL
da: Forbind med SIMKL
de: Mit SIMKL verbinden
el: Σύνδεση με SIMKL
es: Conectar con SIMKL
es_mx: Conectar con SIMKL
fi: Yhdistä SIMKL
fr: Connecter SIMKL
gu: SIMKL સાથે કનેક્ટ થાઓ
he: התחבר ל‑SIMKL
hi: SIMKL से कनेक्ट करें
hr: Poveži SIMKL
hu: Kapcsolódás SIMKL-hez
id: Hubungkan SIMKL
it: Connetti SIMKL
ja: SIMKLに接続
kn: SIMKL ನೊಂದಿಗೆ ಸಂಪರ್ಕಪಡಿಸಿ
ko: SIMKL에 연결
ml: SIMKL-മായി കണക്റ്റുചെയ്യുക
mr: SIMKL सह कनेक्ट करा
ms: Sambung SIMKL
nb: Koble til SIMKL
nl: Verbinden met SIMKL
or: SIMKL ସହିତ ସଂଯୋଗ କରନ୍ତୁ |
pa: SIMKL ਨਾਲ ਕਨੈਕਟ ਕਰੋ
pl: Połącz z SIMKL
pt_br: Conectar com SIMKL
pt_pt: Ligar ao SIMKL
ro: Conectează SIMKL
ru: Подключить SIMKL
sk: Pripojiť SIMKL
sl: Povežite se z SIMKL
sv: Anslut till SIMKL
ta: SIMKL உடன் இணைக்கவும்
te: SIMKLతో కనెక్ట్ అవ్వండి
th: เชื่อมต่อกับ SIMKL
tr: SIMKL’ye bağlan
uk: Підключити SIMKL
ur: SIMKL کے ساتھ مربوط ہوں
vi: Kết nối với SIMKL
zh_hans: 连接 SIMKL
zh_hant: 連接 SIMKL

source: Connect with TMDB
ar: الاتصال بـ TMDB
bn: TMDB এর সাথে সংযোগ করুন
ca: Connecta amb TMDB
cs: Připojit TMDB
da: Forbind med TMDB
de: Mit TMDB verbinden
el: Σύνδεση με TMDB
es: Conectar con TMDB
es_mx: Conectar con TMDB
fi: Yhdistä TMDB
fr: Connecter TMDB
gu: TMDB સાથે કનેક્ટ કરો
he: התחבר ל‑TMDB
hi: TMDB से कनेक्ट करें
hr: Poveži TMDB
hu: Kapcsolódás TMDB-hez
id: Hubungkan TMDB
it: Connetti TMDB
ja: TMDBに接続
kn: TMDB ನೊಂದಿಗೆ ಸಂಪರ್ಕಪಡಿಸಿ
ko: TMDB에 연결
ml: TMDB-മായി കണക്റ്റുചെയ്യുക
mr: TMDB सह कनेक्ट करा
ms: Sambung TMDB
nb: Koble til TMDB
nl: Verbinden met TMDB
or: TMDB ସହିତ ସଂଯୋଗ କରନ୍ତୁ |
pa: TMDB ਨਾਲ ਕਨੈਕਟ ਕਰੋ
pl: Połącz z TMDB
pt_br: Conectar com TMDB
pt_pt: Ligar ao TMDB
ro: Conectează TMDB
ru: Подключить TMDB
sk: Pripojiť TMDB
sl: Povežite se z TMDB
sv: Anslut till TMDB
ta: TMDB உடன் இணைக்கவும்
te: TMDBతో కనెక్ట్ అవ్వండి
th: เชื่อมต่อกับ TMDB
tr: TMDB’ye bağlan
uk: Підключити TMDB
ur: TMDB کے ساتھ مربوط ہوں
vi: Kết nối với TMDB
zh_hans: 连接 TMDB
zh_hant: 連接 TMDB

source: Connect your SIMKL account to continue.
ar: اربط حساب SIMKL للمتابعة.
bn: চালিয়ে যেতে আপনার SIMKL অ্যাকাউন্ট সংযুক্ত করুন৷
ca: Connecta el teu compte de SIMKL per continuar.
cs: Připoj účet SIMKL a pokračuj.
da: Forbind din SIMKL-konto for at fortsætte.
de: Verbinde dein SIMKL-Konto, um fortzufahren.
el: Συνδέστε τον λογαριασμό SIMKL για να συνεχίσετε.
es: Conecta tu cuenta de SIMKL para continuar.
es_mx: Conecta tu cuenta de SIMKL para continuar.
fi: Yhdistä SIMKL-tilisi jatkaaksesi.
fr: Connectez votre compte SIMKL pour continuer.
gu: ચાલુ રાખવા માટે તમારું SIMKL એકાઉન્ટ કનેક્ટ કરો.
he: חבר את חשבון SIMKL כדי להמשיך.
hi: जारी रखने के लिए अपना SIMKL खाता कनेक्ट करें।
hr: Poveži SIMKL račun za nastavak.
hu: Csatlakoztasd a SIMKL-fiókodat a folytatáshoz.
id: Hubungkan akun SIMKL Anda untuk melanjutkan.
it: Collega il tuo account SIMKL per continuare.
ja: 続行するにはSIMKLアカウントを接続してください。
kn: ಮುಂದುವರಿಯಲು ನಿಮ್ಮ SIMKL ಖಾತೆಯನ್ನು ಸಂಪರ್ಕಿಸಿ.
ko: 계속하려면 SIMKL 계정을 연결하세요.
ml: തുടരാൻ നിങ്ങളുടെ SIMKL അക്കൗണ്ട് ബന്ധിപ്പിക്കുക.
mr: सुरू ठेवण्यासाठी तुमचे SIMKL खाते कनेक्ट करा.
ms: Sambungkan akaun SIMKL anda untuk teruskan.
nb: Koble til SIMKL-kontoen din for å fortsette.
nl: Koppel je SIMKL-account om door te gaan.
or: ଜାରି ରଖିବାକୁ ଆପଣଙ୍କର SIMKL ଖାତାକୁ ସଂଯୋଗ କରନ୍ତୁ |
pa: ਜਾਰੀ ਰੱਖਣ ਲਈ ਆਪਣਾ SIMKL ਖਾਤਾ ਕਨੈਕਟ ਕਰੋ।
pl: Połącz konto SIMKL, aby kontynuować.
pt_br: Conecte sua conta SIMKL para continuar.
pt_pt: Conecte sua conta SIMKL para continuar.
ro: Conectează-ți contul SIMKL pentru a continua.
ru: Подключите аккаунт SIMKL, чтобы продолжить.
sk: Pripoj svoj účet SIMKL a pokračuj.
sl: Za nadaljevanje povežite svoj račun SIMKL.
sv: Anslut ditt SIMKL-konto för att fortsätta.
ta: தொடர உங்கள் SIMKL கணக்கை இணைக்கவும்.
te: కొనసాగించడానికి మీ SIMKL ఖాతాను కనెక్ట్ చేయండి.
th: เชื่อมต่อบัญชี SIMKL ของคุณเพื่อดำเนินการต่อ
tr: Devam etmek için SIMKL hesabınızı bağlayın.
uk: Підключіть обліковий запис SIMKL, щоб продовжити.
ur: جاری رکھنے کے لیے اپنا SIMKL اکاؤنٹ منسلک کریں ۔
vi: Kết nối tài khoản SIMKL của bạn để tiếp tục.
zh_hans: 连接你的 SIMKL 账户以继续。
zh_hant: 連接你的 SIMKL 帳號以繼續。

source: Connected
ar: متصل
bn: সংযুক্ত
ca: Connectat
cs: Připojeno
da: Tilsluttet
de: Verbunden
el: Συνδεδεμένο
es: Conectado
es_mx: Conectado
fi: Yhdistetty
fr: Connecté
gu: કનેક્ટેડ
he: מחובר
hi: कनेक्टेड
hr: Povezano
hu: Csatlakoztatva
id: Terhubung
it: Connesso
ja: 接続済み
kn: ಸಂಪರ್ಕಗೊಂಡಿದೆ
ko: 연결됨
ml: ബന്ധിപ്പിച്ചു
mr: जोडलेले
ms: Disambungkan
nb: Tilkoblet
nl: Verbonden
or: ସଂଯୋଗ ହୋଇଛି |
pa: ਕਨੈਕਟ ਹੋਇਆ
pl: Połączono
pt_br: Conectado
pt_pt: Ligado
ro: Conectat
ru: Подключено
sk: Pripojené
sl: Povezan
sv: Ansluten
ta: இணைக்கப்பட்டது
te: కనెక్ట్ చేయబడింది
th: เชื่อมต่อแล้ว
tr: Bağlı
uk: Підключено
ur: مربوط
vi: Đã kết nối
zh_hans: 已连接
zh_hant: 已連線

source: Content Provider
ar: مزود المحتوى
bn: বিষয়বস্তু প্রদানকারী
ca: Proveïdor de contingut
cs: Poskytovatel obsahu
da: Indholdsudbyder
de: Inhaltsanbieter
el: Πάροχος περιεχομένου
es: Proveedor de contenido
es_mx: Proveedor de contenido
fi: Sisällöntarjoaja
fr: Fournisseur de contenu
gu: સામગ્રી પ્રદાતા
he: ספק תוכן
hi: सामग्री प्रदाता
hr: Pružatelj sadržaja
hu: Tartalomszolgáltató
id: Penyedia konten
it: Fornitore di contenuti
ja: コンテンツプロバイダー
kn: ವಿಷಯ ಒದಗಿಸುವವರು
ko: 콘텐츠 제공업체
ml: ഉള്ളടക്ക ദാതാവ്
mr: सामग्री प्रदाता
ms: Penyedia kandungan
nb: Innholdsleverandør
or: ବିଷୟବସ୍ତୁ ପ୍ରଦାନକାରୀ |
pa: ਸਮੱਗਰੀ ਪ੍ਰਦਾਤਾ
pl: Dostawca treści
pt_br: Provedor de conteúdo
pt_pt: Fornecedor de conteúdo
ro: Furnizor de conținut
ru: Поставщик контента
sk: Poskytovateľ obsahu
sl: Ponudnik vsebine
sv: Innehållsleverantör
ta: உள்ளடக்க வழங்குநர்
te: కంటెంట్ ప్రొవైడర్
th: ผู้ให้บริการเนื้อหา
tr: İçerik Sağlayıcı
uk: Постачальник контенту
ur: مواد فراہم کنندہ
vi: Nhà cung cấp nội dung
zh_hans: 内容提供商
zh_hant: 內容供應商

source: Continue
ar: متابعة
bn: চালিয়ে যান
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
es_mx: Continuar
fi: Jatka
fr: Continuer
gu: ચાલુ રાખો
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続ける
kn: ಮುಂದುವರಿಸಿ
ko: 계속
ml: തുടരുക
mr: चालू ठेवा
ms: Teruskan
nb: Fortsett
nl: Doorgaan
or: ଜାରି ରଖ |
pa: ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj
pt_br: Continuar
pt_pt: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sv: Fortsätt
ta: தொடரவும்
te: కొనసాగించు
th: ดำเนินการต่อ
tr: Devam
uk: Продовжити
ur: جاری رکھیں
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Continue Watching
ar: متابعة المشاهدة
bn: দেখা চালিয়ে যান
ca: Continua mirant
cs: Pokračovat ve sledování
da: Fortsæt med at se
de: Weiterschauen
el: Συνέχεια παρακολούθησης
es: Seguir viendo
es_mx: Seguir viendo
fi: Jatka katsomista
fr: Reprendre
gu: જોવાનું ચાલુ રાખો
he: המשך לצפות
hi: देखना जारी रखें
hr: Nastavi gledati
hu: Megtekintés folytatása
id: Lanjutkan menonton
it: Continua a guardare
ja: 視聴を続ける
kn: ನೋಡುವುದನ್ನು ಮುಂದುವರಿಸಿ
ko: 이어보기
ml: കാണുന്നത് തുടരുക
mr: पाहणे सुरू ठेवा
ms: Teruskan menonton
nb: Fortsett å se
nl: Verder kijken
or: ଦେଖିବା ଜାରି ରଖନ୍ତୁ |
pa: ਦੇਖਣਾ ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj oglądanie
pt_br: Continuar assistindo
pt_pt: Continuar a ver
ro: Continuă vizionarea
ru: Продолжить просмотр
sk: Pokračovať v sledovaní
sl: Nadaljujte z gledanjem
sv: Fortsätt titta
ta: தொடர்ந்து பார்க்கவும்
te: చూడటం కొనసాగించు
th: ดูต่อ
tr: İzlemeye Devam Et
uk: Продовжити перегляд
ur: دیکھنا جاری رکھیں
vi: Tiếp tục xem
zh_hans: 继续观看
zh_hant: 繼續觀看

source: Control Center
ar: مركز التحكم
ca: Centre de control
cs: Ovládací centrum
da: Kontrolcenter
de: Kontrollzentrum
el: Κέντρο ελέγχου
es: Centro de control
es_mx: Centro de control
fi: Ohjauskeskus
fr: Centre de contrôle
he: מרכז הבקרה
hi: कंट्रोल सेंटर
hr: Centar za upravljanje
hu: Vezérlőközpont
id: Pusat Kontrol
it: Centro di Controllo
ja: コントロールセンター
ko: 제어 센터
ms: Pusat Kawalan
nb: Kontrollsenter
nl: Bedieningspaneel
pl: Centrum sterowania
pt_br: Central de Controle
pt_pt: Centro de Controlo
ro: Centrul de control
ru: Пункт управления
sk: Ovládacie centrum
sv: Kontrollcenter
tr: Denetim Merkezi
uk: Центр керування
zh_hans: 控制中心
zh_hant: 控制中心

source: Coral
ar: مرجاني
cs: Korálová
da: Koral
de: Koralle
el: Κοραλί
fi: Koralli
fr: Corail
he: אלמוג
hi: कोरल
hr: Koraljna
hu: Korall
id: Koral
it: Corallo
ja: コーラル
ko: 코랄
ms: Koral
nb: Korall
nl: Koraal
pl: Koralowy
ru: Коралловый
sk: Koralová
sv: Korall
tr: Mercan
uk: Кораловий
zh_hans: 珊瑚色
zh_hant: 珊瑚色

source: Could not load your SIMKL account id.
ar: تعذّر تحميل معرّف حساب SIMKL.
bn: আপনার SIMKL অ্যাকাউন্ট আইডি লোড করা যায়নি।
ca: No s’ha pogut carregar l’identificador del compte de SIMKL.
cs: Nepodařilo se načíst ID účtu SIMKL.
da: Kunne ikke indlæse dit SIMKL-konto-id.
de: SIMKL-Konto-ID konnte nicht geladen werden.
el: Αδυναμία φόρτωσης του αναγνωριστικού λογαριασμού SIMKL.
es: No se pudo cargar el ID de cuenta de SIMKL.
es_mx: No se pudo cargar el ID de cuenta de SIMKL.
fi: SIMKL-tilin tunnusta ei voitu ladata.
fr: Impossible de charger l’ID de compte SIMKL.
gu: તમારું SIMKL એકાઉન્ટ id લોડ કરી શકાયું નથી.
he: לא ניתן לטעון את מזהה חשבון SIMKL.
hi: आपका SIMKL खाता आईडी लोड नहीं हो सका।
hr: Nije moguće učitati ID SIMKL računa.
hu: Nem sikerült betölteni a SIMKL-fiókazonosítót.
id: Tidak dapat memuat ID akun SIMKL Anda.
it: Impossibile caricare l’ID account SIMKL.
ja: SIMKLアカウントIDを読み込めませんでした。
kn: ನಿಮ್ಮ SIMKL ಖಾತೆ ಐಡಿಯನ್ನು ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.
ko: SIMKL 계정 ID를 불러올 수 없습니다.
ml: നിങ്ങളുടെ SIMKL അക്കൗണ്ട് ഐഡി ലോഡ് ചെയ്യാനായില്ല.
mr: तुमचा SIMKL खाते आयडी लोड करू शकलो नाही.
ms: Tidak dapat memuatkan ID akaun SIMKL anda.
nb: Kunne ikke laste SIMKL-konto-ID.
nl: Kon je SIMKL-account-id niet laden.
or: ଆପଣଙ୍କର SIMKL ଖାତା id ଧାରଣ କରିପାରିବ ନାହିଁ |
pa: ਤੁਹਾਡੀ SIMKL ਖਾਤਾ id ਲੋਡ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕੀ।
pl: Nie udało się wczytać ID konta SIMKL.
pt_br: Não foi possível carregar o ID da conta SIMKL.
pt_pt: Não foi possível carregar o ID da conta SIMKL.
ro: Nu s-a putut încărca ID-ul contului SIMKL.
ru: Не удалось загрузить ID аккаунта SIMKL.
sk: Nepodarilo sa načítať ID účtu SIMKL.
sl: Vašega ID-ja računa SIMKL ni bilo mogoče naložiti.
sv: Kunde inte läsa in ditt SIMKL-konto-id.
ta: உங்கள் SIMKL கணக்கு ஐடியை ஏற்ற முடியவில்லை.
te: మీ SIMKL ఖాతా ఐడిని లోడ్ చేయడం సాధ్యపడలేదు.
th: ไม่สามารถโหลดรหัสบัญชี SIMKL ของคุณได้
tr: SIMKL hesap kimliği yüklenemedi.
uk: Не вдалося завантажити ID облікового запису SIMKL.
ur: آپ کا SIMKL اکاؤنٹ ID لوڈ نہیں ہو سکا ۔
vi: Không thể tải id tài khoản SIMKL của bạn.
zh_hans: 无法加载你的 SIMKL 账户 ID。
zh_hant: 無法載入你的 SIMKL 帳號 ID。

source: Couldn't Add Reminder
ar: تعذّرت إضافة التذكير
bn: রিমাইন্ডার যোগ করা যায়নি
ca: No s’ha pogut afegir el recordatori
cs: Připomínku nelze přidat
da: Kunne ikke tilføje påmindelse
de: Erinnerung konnte nicht hinzugefügt werden
el: Αδυναμία προσθήκης υπενθύμισης
es: No se pudo añadir el recordatorio
es_mx: No se pudo agregar el recordatorio
fi: Muistutusta ei voitu lisätä
fr: Impossible d’ajouter le rappel
gu: રીમાઇન્ડર ઉમેરી શકાયું નથી
he: לא ניתן להוסיף תזכורת
hi: रिमाइंडर नहीं जोड़ा जा सका
hr: Nije moguće dodati podsjetnik
hu: Nem sikerült emlékeztetőt hozzáadni
id: Tidak dapat menambahkan pengingat
it: Impossibile aggiungere il promemoria
ja: リマインダーを追加できませんでした
kn: ಜ್ಞಾಪನೆಯನ್ನು ಸೇರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ
ko: 미리 알림을 추가할 수 없음
ml: റിമൈൻഡർ ചേർക്കാനായില്ല
mr: स्मरणपत्र जोडू शकलो नाही
ms: Tidak dapat menambah peringatan
nb: Kunne ikke legge til påminnelse
nl: Herinnering kon niet worden toegevoegd
or: ରିମାଇଣ୍ଡର୍ ଯୋଡି ପାରିଲା ନାହିଁ |
pa: ਰੀਮਾਈਂਡਰ ਸ਼ਾਮਲ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ
pl: Nie można dodać przypomnienia
pt_br: Não foi possível adicionar o lembrete
pt_pt: Não foi possível adicionar o lembrete
ro: Nu s-a putut adăuga memento-ul
ru: Не удалось добавить напоминание
sk: Pripomienku sa nepodarilo pridať
sl: Opomnika ni bilo mogoče dodati
sv: Kunde inte lägga till påminnelse
ta: நினைவூட்டலைச் சேர்க்க முடியவில்லை
te: రిమైండర్‌ని జోడించడం సాధ్యపడలేదు
th: ไม่สามารถเพิ่มการช่วยเตือนได้
tr: Anımsatıcı eklenemedi
uk: Не вдалося додати нагадування
ur: یاد دہانی شامل نہیں ہو سکی
vi: Không thể thêm lời nhắc
zh_hans: 无法添加提醒
zh_hant: 無法加入提醒

source: Couldn't Load
ar: تعذّر التحميل
bn: লোড করা যায়নি
ca: No s’ha pogut carregar
cs: Nelze načíst
da: Kunne ikke indlæse
de: Laden fehlgeschlagen
el: Αποτυχία φόρτωσης
es: No se pudo cargar
es_mx: No se pudo cargar
fi: Lataus epäonnistui
fr: Échec du chargement
gu: લોડ કરી શકાયું નથી
he: לא ניתן לטעון
hi: लोड नहीं हो सका
hr: Nije moguće učitati
hu: Nem sikerült betölteni
id: Tidak dapat dimuat
it: Caricamento non riuscito
ja: 読み込めませんでした
kn: ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ
ko: 불러올 수 없음
ml: ലോഡ് ചെയ്യാനായില്ല
mr: लोड करू शकलो नाही
ms: Tidak dapat dimuatkan
nb: Kunne ikke laste
nl: Kon niet laden
or: ଲୋଡ୍ ହୋଇପାରିଲା ନାହିଁ |
pa: ਲੋਡ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ
pl: Nie udało się wczytać
pt_br: Falha ao carregar
pt_pt: Não foi possível carregar
ro: Nu s-a putut încărca
ru: Не удалось загрузить
sk: Nepodarilo sa načítať
sl: Ni bilo mogoče naložiti
sv: Kunde inte ladda
ta: ஏற்ற முடியவில்லை
te: లోడ్ చేయడం సాధ్యపడలేదు
th: ไม่สามารถโหลดได้
tr: Yüklenemedi
uk: Не вдалося завантажити
ur: لوڈ نہیں ہو سکا
vi: Không thể tải
zh_hans: 无法加载
zh_hant: 無法載入

source: Couldn't Load Home
ar: تعذّر تحميل الرئيسية
bn: হোম লোড করা যায়নি
ca: No s’ha pogut carregar l’inici
cs: Nelze načíst Domů
da: Kunne ikke indlæse startside
de: Startseite konnte nicht geladen werden
el: Αποτυχία φόρτωσης αρχικής
es: No se pudo cargar inicio
es_mx: No se pudo cargar Inicio
fi: Etusivun lataus epäonnistui
fr: Impossible de charger l’accueil
gu: હોમ લોડ કરી શકાયું નથી
he: לא ניתן לטעון בית
hi: होम लोड नहीं हो सका
hr: Nije moguće učitati Početnu
hu: A kezdőlap betöltése sikertelen
id: Tidak dapat memuat beranda
it: Impossibile caricare Home
ja: ホームを読み込めませんでした
kn: ಹೋಮ್ ಅನ್ನು ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ
ko: 홈을 불러올 수 없음
ml: ഹോം ലോഡ് ചെയ്യാനായില്ല
mr: होम लोड करू शकलो नाही
ms: Tidak dapat memuatkan laman utama
nb: Kunne ikke laste hjem
nl: Kon start niet laden
or: ଘର ଲୋଡ୍ ହୋଇପାରିଲା ନାହିଁ |
pa: ਹੋਮ ਲੋਡ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ
pl: Nie udało się wczytać ekranu głównego
pt_br: Não foi possível carregar Início
pt_pt: Não foi possível carregar o início
ro: Nu s-a putut încărca Acasă
ru: Не удалось загрузить главную
sk: Nepodarilo sa načítať Domov
sl: Domov ni bilo mogoče naložiti
sv: Kunde inte ladda hem
ta: முகப்புக்கு ஏற்ற முடியவில்லை
te: హోమ్‌ని లోడ్ చేయడం సాధ్యపడలేదు
th: ไม่สามารถโหลดหน้าแรกได้
tr: Ana sayfa yüklenemedi
uk: Не вдалося завантажити головну
ur: گھر لوڈ نہیں ہو سکا
vi: Không thể tải trang chủ
zh_hans: 无法加载首页
zh_hant: 無法載入首頁

source: Couldn't Load Library
ar: تعذّر تحميل المكتبة
bn: লাইব্রেরি লোড করা যায়নি
ca: No s’ha pogut carregar la biblioteca
cs: Nelze načíst knihovnu
da: Kunne ikke indlæse bibliotek
de: Bibliothek konnte nicht geladen werden
el: Αποτυχία φόρτωσης βιβλιοθήκης
es: No se pudo cargar la biblioteca
es_mx: No se pudo cargar la biblioteca
fi: Kirjaston lataus epäonnistui
fr: Impossible de charger la bibliothèque
gu: લાઇબ્રેરી લોડ કરી શકાઈ નથી
he: לא ניתן לטעון ספרייה
hi: लाइब्रेरी लोड नहीं हो सकी
hr: Nije moguće učitati biblioteku
hu: A könyvtár betöltése sikertelen
id: Tidak dapat memuat perpustakaan
it: Impossibile caricare la libreria
ja: ライブラリを読み込めませんでした
kn: ಲೈಬ್ರರಿಯನ್ನು ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ
ko: 라이브러리를 불러올 수 없음
ml: ലൈബ്രറി ലോഡ് ചെയ്യാനായില്ല
mr: लायब्ररी लोड करता आली नाही
ms: Tidak dapat memuatkan pustaka
nb: Kunne ikke laste bibliotek
nl: Kon bibliotheek niet laden
or: ଲାଇବ୍ରେରୀ ଲୋଡ୍ ହୋଇପାରିଲା ନାହିଁ |
pa: ਲਾਇਬ੍ਰੇਰੀ ਨੂੰ ਲੋਡ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ
pl: Nie udało się wczytać biblioteki
pt_br: Não foi possível carregar a biblioteca
pt_pt: Não foi possível carregar a biblioteca
ro: Nu s-a putut încărca biblioteca
ru: Не удалось загрузить библиотеку
sk: Nepodarilo sa načítať knižnicu
sl: Knjižnice ni bilo mogoče naložiti
sv: Kunde inte ladda bibliotek
ta: நூலகத்தை ஏற்ற முடியவில்லை
te: లైబ్రరీని లోడ్ చేయడం సాధ్యపడలేదు
th: ไม่สามารถโหลดไลบรารี
tr: Kütüphane yüklenemedi
uk: Не вдалося завантажити бібліотеку
ur: لائبریری لوڈ نہیں ہو سکی
vi: Không thể tải thư viện
zh_hans: 无法加载媒体库
zh_hant: 無法載入媒體庫
